Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_infotilaisuuden_auktorisoidun_kaantajan_tutkinnosta_10_8_2023.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät järjestää infotilaisuuden auktorisoidun kääntäjän tutkinnosta 10.8.2023
sme: Sámediggi ordne infodilálašvuođa auktoriserejuvvon jorgaleaddji dutkosa birra 10.8.2023

source: Saamelaiskäräjät järjestää infotilaisuuden auktorisoidun kääntäjän tutkinnosta 10.8.2023 klo 15.00-15.45 etäyhteyksin.
sme: Sámediggi lágida infodilálašvuođa auktoriserejuvvon jorgaleaddji dutkosa birra 10.8.2023 dmu 15.00-15.45 gáiddusoktavuođain.

source: Tilaisuudessa käydään läpi mikä tutkinto on ja miten siihen voi valmistautua.
sme: Dilálašvuođas muitaluvvo mii dutkkus lea ja man láhkai dasa sáhttá ráhkkanit.

source: Tutkintoon ilmoittautuminen on elokuussa 2023.
sme: Ieš dutkosii almmuheapmi lea borgemánus.

source: Infotilaisuudessa tutkinnosta ja työllistymismahdollisuuksista kertoo kieliturvasihteeri Anne Kirste Aikio ja auktorisoitu kääntäjä Mággá Välimaa.
sme: Infodilálašvuođas dutkosa birra muitala gielladorvočálli Anne Kirste Aikio ja auktoriserejuvvon jorgaleaddji Mággá Välimaa.

source: Infotilaisuus on suunnattu kaikille tutkinnosta kiinnostuneille.
sme: Infodilálašvuohta lea dárkkuhuvvon buohkaide, geat leat beroštuvvan dutkosis.

source: Opetushallituksen hallinnoima auktorisoidun kääntäjän tutkinto järjestetään seuraavan kerran marraskuussa 2023.
sme: Oahpahusráđđehusa hálddašan auktoriserejuvvon jorgaleaddji dutkkus ordnejuvvo čuovvovaš geardde skábmamánus 2023.

source: Auktorisoidun kääntäjän tutkinnon voi suorittaa kaikilla Suomessa puhutuilla saamen kielillä ja se on virallinen todistus kääntäjän ammattitaidosta.
sme: Auktoriserejuvvon jorgaleaddji dutkosa sáhttá čađahit Suomas hállon buot sámegielain ja dat lea virggálaš duođaštus jorgaleaddji ámmátdáiddus.

source: Tutkinnon sisällöstä voi lukea tarkemmin opetushallituksen sivuilta: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat .
sme: Dutkosa sisdoalus sáhtát lohkat dárkilabbot oahpahusráđđehusa siidduin: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat

source: Auktorisoidun kääntäjän tutkinto on myös kelpoisuusvaatimuksena Saamelaiskäräjien kääntäjien virkaan Saamelaiskäräjistä annetun asetuksen mukaisesti.
sme: Auktoriserejuvvon jorgaleaddjidutkkus lea maid gelbbolašvuođagáibádussan Sámedikki jorgaleaddji virgái, nu mo lea meroštallojuvvon Sámedikkis addon ásahusas.

source: Saamelaiskäräjät järjestää myöhemmin syksyllä erillisen valmistautumistilaisuuden tutkintoon.
sme: Sámediggi lágida maŋŋelabbos čakčat sierra ráhkkanandilálašvuođa dutkosis.

source: Infotilaisuuteen voi osallistua etäyhteyksin:
sme: Infodilálašvuhtii sáhttá oassálastit gáiddusoktavuođain:

source: Liity kokoukseen napsauttamalla tästä
sme: Searvva čoahkkimii dás

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio:
sme: Lassidieđuid addá gielladorvočálli Anne Kirste Aikio:

source: anne-kirste.aikio@samediggi.fi Mob.
sme: anne-kirste.aikio@samediggi.fi Mob. +358 40 707 5626 Tel. 010 839 3124
